Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1069_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Petteri Laitin juhlanäyttelyn avajaisia vietetään torstaina 25.6. Sajoksessa
sme: Ásllat-Mihku Biehtár ávvučájáhusa rahpamat dollojit duorastaga 25.6.2015 Sajosis

source: Inarin kirkonkylällä sijaitsevassa saamelaiskulttuurikeskus Sajoksessa avataan näyttelytilat saamelaisille taiteilijoille.
sme: Anára kirkosiiddas, sámekulturguovddáš Sajosis rahppojuvvojit čájáhuslanjat sápmelaš dáiddáriidda.

source: Ensimmäisen näyttelyn avajaisia vietetään torstaina 25.6.2015, jolloin Petteri Laitin juhlanäyttely avataan yleisölle.
sme: Vuosttas čájáhusa rahpamat dollojit duorastaga 25.6.2015, goas Petteri Laiti ávvučájáhus rahppojuvvo olbmuide.

source: Näyttely on esillä Sajoksessa 30.9.2015 saakka.
sme: Čájáhus lea ovdan Sajosis 30.9.2015 rádjai.

source: Avajaispäivä aloitetaan kutsuvieraille tarkoitetulla tilaisuudella klo 17, jonka jälkeen klo 18 ovet avataan yleisölle konsertin merkeissä.
sme: Rahpanbeaivi álggahuvvo bovdejuvvon gussiide oaivvilduvvon dilálašvuođain dmu 17, man maŋŋá dmu 18 uvssat rahppojit álbmogii konseartta olis.

source: Konsertissa esiintyvät arktista folkmusiikkia esittävät Niillas Holmberg & Roope Mäenpää sekä joikaajat Norjan puolelta; Johan Anders Baer ja Iŋgor Ántte Áilu Gaup (Áilloš).
sme: Konsearttas loaiddastit árktalaš folkmusihka musihkkárat Niillas Holmberg & Roope Mäenpää sihke Norgga beale juoigit; Johan Anders Baer ja Ingor Ántte Áilu Gaup (Áilloš).

source: Konsertin jälkeen on mahdollisuus päästä tutustumaan näyttelyyn itse taiteilijan opastuksella.
sme: Konseartta maŋŋá lea vejolašvuohta beassat oahpásmuvvat čájáhussii iežas dáiddára oahpistusas.

source: Lippuja konserttiin saa ostettua Sajoksen infosta tai verkkokaupasta www.lipputoimisto.fi.
sme: Bilehtaid konsertii fidne oastit Sajosa infos dahje neahttagávppis www.lipputoimisto.fi.

source: Lippujen hinta on 10 e / kpl.
sme: Bileahtaid haddi lea 10 e / st..

source: Niillas Holmbergin ja Roope Mäenpään musiikissa soivat Saamen luonnon kauneus ja karuus, saamelainen elämänfilosofia ja uskomukset, sekä päällimmäisenä ihmetys länsimaalaisen ihmisen loppumattomasta omistamisen tarpeesta.
sme: Niillas Holmberga ja Roope Mäenpää musihkas čudjet Sámi luonddu čábbodat ja guorbbasvuohta, sámi eallinfilosofiija ja oskumušat, sihke bajimužžan imaš oarjeriikkalaš olbmo nohkameahttun oamasteami dárbbus.

source: Norjan puolelta tuleva Baer on perinteisen, soolona esitettävän joiun edustaja ja Gaup on yksi Beaivváš teatterin perustajista sekä kokenut joikaaja.
sme: Norgga bealde boahtti Bær lea árbevirolaš, soolo juoigama ovddasteaddji ja Gaup lea okta Beaivváš teahtera vuođđudeaddjiin ja maid hárjánan juoigi.

source: Aika: 25.6. klo 18:00
sme: Áigi: 25.6. dmu 18:00

source: Liput: 10 € / hlö,
sme: Bileahtat: 10 € / olmmoš,

source: Järjestäjä: Saamelaiskulttuurikeskus Sajos, Saamelaiskäräjät
sme: Ordnedeaddji: Sámi kulturguovddáš Sajos, Sámediggi
